{
  "passes": [
    {
      "id": "1",
      "title": "Daily Pass",
      "tier": "Standard Tier",
      "features": "Explore the wonders of our wildlife preserve for a day with the Daily Pass. Enjoy access to all general areas, including scenic trails, picnic spots, and educational exhibits. Perfect for a quick getaway to experience nature's beauty.",
      "price": "$10.00",
      "frequency": "Paid Per Visit",
      "side": {
        "description": "Unlock a day of adventure and discovery with our Daily Pass. Perfect for a spontaneous getaway, this pass grants you access to all general areas of the wildlife preserve. Wander through scenic trails, marvel at the diverse ecosystems, and enjoy our well-maintained picnic spots. Dive into our educational exhibits that offer insights into the fascinating world of wildlife and conservation. The Daily Pass is ideal for families, nature lovers, and anyone looking to reconnect with nature for a day. Capture stunning photographs, learn about our conservation efforts, and make memories that will last a lifetime."
      }
    },
    {
      "id": "2",
      "title": "Bronze Pass",
      "tier": "Standard Tier",
      "features": "Enhance your visit with the Bronze Pass, offering unlimited day access for a month. Ideal for those who want to explore at their own pace. This pass includes discounts on special events and workshops, as well as access to the member's lounge.",
      "price": "$20.00",
      "frequency": "Paid Per Visit",
      "side": {
        "description": "For those who crave a deeper connection with nature, the Bronze Pass offers unlimited day access for a month. This pass is perfect for individuals and families who want to explore the preserve at their own pace and on their own schedule. In addition to general access, Bronze Pass holders enjoy exclusive discounts on special events, workshops, and educational programs. Relax in the member's lounge, a comfortable space designed for our valued pass holders. With the Bronze Pass, you can immerse yourself in the beauty of the preserve and participate in activities that enrich your understanding of wildlife and conservation."
      }
    },
    {
      "id": "3",
      "title": "Silver Pass",
      "tier": "Standard Tier",
      "features": "Experience the wildlife preserve with extra perks by choosing the Silver Pass. This pass includes everything in the Bronze Pass, plus exclusive guided tours, priority booking for events, and a complimentary welcome pack with a reusable water bottle and map.",
      "price": "$28.50",
      "frequency": "Paid Per Visit",
      "side": {
        "description": "Elevate your wildlife experience with the Silver Pass, designed for those who want to enjoy the preserve with added benefits. This pass includes everything in the Bronze Pass, plus exclusive guided tours led by our knowledgeable staff. Gain priority booking for events to ensure you never miss out on popular activities. Silver Pass holders also receive a complimentary welcome pack, which includes a high-quality reusable water bottle and a detailed map of the preserve. With these perks, the Silver Pass provides an enhanced, informative, and enjoyable experience, making every visit special."
      }
    },
    {
      "id": "4",
      "title": "Gold Pass",
      "tier": "Standard Tier",
      "features": "Upgrade your wildlife preserve experience with the Gold Pass. This pass includes all the benefits of the Silver Pass, plus unlimited annual access, exclusive early access to new exhibits, VIP seating at events, and a complimentary family pass for four. Enjoy special discounts at our gift shop and café, and receive an annual subscription to our wildlife magazine.",
      "price": "$38.00",
      "frequency": "Paid Per Visit",
      "side": {
        "description": "The Gold Pass offers an exceptional level of access and benefits for wildlife enthusiasts. Along with all the perks of the Silver Pass, Gold Pass holders enjoy unlimited annual access to the preserve. This pass also provides exclusive early access to new exhibits, ensuring you are among the first to see our latest additions. VIP seating at events guarantees a prime view of special programs and presentations. Additionally, receive a complimentary family pass for four, allowing you to share the experience with loved ones. Enjoy special discounts at our gift shop and café, and receive an annual subscription to our wildlife magazine, filled with fascinating articles and stunning photography."
      }
    },
    {
      "id": "5",
      "title": "Platinum Pass",
      "tier": "Enthusiast Tier",
      "features": "Indulge in the ultimate wildlife experience with the Platinum Pass. Enjoy all Silver Pass benefits along with unlimited annual access, behind-the-scenes tours, meet-and-greet opportunities with the caretakers, and a yearly guest pass to bring a friend.",
      "price": "$55.00",
      "frequency": "Paid Per Visit",
      "side": {
        "description": "Indulge in the ultimate wildlife experience with the Platinum Pass. This pass includes all Silver Pass benefits along with unlimited annual access to the preserve. Platinum Pass holders enjoy behind-the-scenes tours, offering a unique glimpse into the inner workings of the preserve and our conservation efforts. Meet-and-greet opportunities with the caretakers provide a personal connection to the people dedicated to protecting and nurturing our wildlife. Additionally, receive a yearly guest pass, allowing you to bring a friend along to share in your adventures. The Platinum Pass ensures a comprehensive and exclusive experience that true nature lovers will treasure."
      }
    },
    {
      "id": "6",
      "title": "Diamond Pass",
      "tier": "Enthusiast Tier",
      "features": "The Diamond Pass is our premium offering, designed for true nature enthusiasts. This pass includes all Platinum Pass benefits, plus personalized tours, private access to restricted areas, a custom wildlife experience tailored to your interests, and invitations to exclusive conservation events and fundraisers.",
      "price": "$70.00",
      "frequency": "Paid Per Visit",
      "side": {
        "description": "The Diamond Pass is our most premium offering, designed for those who are passionate about wildlife and conservation. In addition to all the benefits of the Platinum Pass, Diamond Pass holders enjoy personalized tours tailored to their specific interests. Gain private access to restricted areas for a truly exclusive experience. Participate in custom wildlife experiences that allow you to engage with our animals and their habitats in unique ways. Diamond Pass holders are also invited to exclusive conservation events and fundraisers, connecting you with like-minded individuals and experts in the field. The Diamond Pass provides an unparalleled level of access, personalization, and involvement, making it the perfect choice for dedicated wildlife enthusiasts."
      }
    }
  ]
}